<!DOCTYPE html>
<html>
  <head>
    <title>Blog Post</title> <!-- If you leave title as "Blog Post", it will automatically be updated to the post title -->
    <link rel="icon" href="/images/favicon.gif" type="gif/x-icon"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8"> 
    <link href="../style/style.css" rel="stylesheet" type="text/css" media="all">    
  </head>
  <body>
    <div id="container">
    <div id="header">...</div>
    <div id="content">
      <h1 id="postTitleH1"></h1>
      <h4 id="postDate"></h4>
      
<p>Llevo m&aacute;s tiempo del conveniente pregunt&aacute;ndome si existe cosa tal como el destino o la vocaci&oacute;n, y si el sentido de la vida se reduce a seguirlos fielmente. Como es usual, las preguntas esenciales llegan tarde, tanto que el tiempo no se deja agarrar por la cola y el &uacute;nico vano af&aacute;n que queda es detenerlo.</p>
<p>No s&eacute; cu&aacute;l es mi destino y, al parecer, no lo sabe nadie; pese a ello, los que me rodean parecen estar invadidos por un sosiego envidiable no menos que ignorante y aparente. Dije una vez que en ciertos lances ans&iacute;o la vejez no por estar, supuestamente, m&aacute;s pr&oacute;xima a la muerte, sino porque en tal etapa nada se reclama, ni destino, ni vocaci&oacute;n, ni sue&ntilde;os: ya no hay deseos a esa edad. Nada, salvo sentirse sereno, apaciguado, infinitamente sabio, solo esperando el feliz ocaso. A los viejos las preocupaciones y dem&aacute;s veleidades les han abandonado para bien; el destino y los sue&ntilde;os quedan tirados al lado del cuerpo debilitado, mientras el esp&iacute;ritu &mdash;si se han seguido los consejos de Cicer&oacute;n&mdash; resplandece rebosante de sabidur&iacute;a e intenta convivir con el peso de la cansada existencia. Es el gran momento de la vida en donde cabe la aceptaci&oacute;n que, a diferencia de la resignaci&oacute;n, no es fruto del miedo, sino del respeto por el otro o el mismo Destino.</p>
<p>Existe un valor que permanece escondido de los dem&aacute;s, pero que el hombre escucha en el fondo de su alma. Sabato se refiere a la fidelidad o traici&oacute;n al destino o a una vocaci&oacute;n que sentimos perentorio cumplir. El destino no se manifiesta en abstracto, pero s&iacute; en instantes: los rec&oacute;nditos lugares, rostros y voces amadas, pasatiempos cultivados, en aquello que se ha perdido. En instantes de libertad &uacute;nicos en la vida de un individuo, tan irrepetibles como una fotograf&iacute;a y la vida misma; en ellos caben gravosas decisiones que servir&aacute;n como puente de llegada al fin supremo y esencia de cada ser condenado a ser libre. No deja de sorprenderme el poder del otro, quien un d&iacute;a se cruza sin uno siquiera advertir el inminente cambio en los r&iacute;os que su aparici&oacute;n entra&ntilde;a. Y es que parece que somos parte del mismo libro, del mismo mito y tragedia griega. Naturalmente, algunos rostros pasan como el agua, pero otros, atemporales, como la verdad, resisten; osar&iacute;a decir eternamente, pero la eternidad est&aacute; sujeta al tiempo no menos que lo ef&iacute;mero. Lo que describo es quiz&aacute; el gozo m&aacute;s inmenso: el de compartir el destino con otros hombres y mujeres. Parecer&aacute; ya habitual, dado por sentado; pocas veces se cuestiona el misterioso origen de las cosas buenas. Arist&oacute;teles supo diferenciar a nuestra especie del resto de animales por la capacidad natural de relacionarnos pol&iacute;ticamente, de hacer uso del lenguaje para discutir con los ciudadanos de la polis la justicia y dem&aacute;s utop&iacute;as. Esta ofrenda de la naturaleza, el encuentro verdadero, constituye una posibilidad de cambio reservada para nosotros, casi un lujo ineludible que pasa desapercibido. Hoy, el di&aacute;logo es reemplazado por la idiota adoraci&oacute;n a las pantallas cuyo peligro ya se preve&iacute;a en los a&ntilde;os cincuenta en mentes varias, desde Bradbury hasta Sabato. Ellos y otras grandes conciencias l&uacute;cidas contin&uacute;an previniendo a sus lectores aquellos caminos en apariencia pr&oacute;vidos que en el fondo solo amenazan con arrebatarnos la libertad.</p>
<p>La resistencia, de hecho, es el camino m&aacute;s sinuoso y, quiz&aacute;, m&aacute;s doloroso de todos. Obliga a pensar y a reflexionar. Obliga al inc&oacute;modo silencio con uno mismo, sin ruido y sin decibeles amigos que nos rescaten. Agradezco, en cierta medida, los irresponsables cortes de electricidad que nos son forzados porque por tres horas los o&iacute;dos descansan; nos es devuelto el divino silencio que en nuestro siglo es el mejor de los regalos. Resistir implica entregarse a la rebeld&iacute;a, cuestionar creencias con inmensas ra&iacute;ces, esas que parecen imposibles de cortar, para sembrar en la tierra f&eacute;rtil otras semillas; como destruir el tambaleante edificio para construirlo nuevamente, esta vez con cimientos s&oacute;lidos y, sobre todo, propios. Para ello se necesita coraje. Sartre no se equivocaba al afirmar que la libertad es una condena que hoy, en los a&ntilde;os noveles, soporto por primera vez. Tal vez en esto radica el origen de mis tribulaciones, tan metaf&iacute;sicas y vagas. No es ninguna certeza, pero quiz&aacute; los momentos de zozobra y angustia que no comprendo sean esos instantes que conducen al destino, al encuentro y al t&eacute;rmino de la vocaci&oacute;n, que solamente ruegan por una pizca de esperanza y fidelidad.</p>
<p>Hay que negarse a caer en la mala fe y concebir al destino como una suerte de fatalidad irreparable donde no cabe la libertad, pues sin ella esto no tendr&iacute;a sentido alguno. Vivir, escribe Ortega, es sentirse fatalmente forzado a ejercitar la libertad, a decidir lo que vamos a ser en este mundo<sup>1</sup>; luego, es falso decir que en la vida deciden las circunstancias y que debemos sumirnos en la pura resignaci&oacute;n. Ortega entendi&oacute; la trascendencia de la vocaci&oacute;n para salvarse a uno mismo de la cruda ca&iacute;da al abismo: una vida carente de sentido y profundamente vac&iacute;a, porque el hombre se traiciona a s&iacute; mismo, a su esencia, al destino, a su vocaci&oacute;n; no llega a ser el que es. Y todo ser es feliz cuando cumple su destino, es decir, cuando sigue la pendiente de su inclinaci&oacute;n, de su esencial necesidad, cuando se realiza, cuando est&aacute; siendo lo que en verdad es. El destino de cada cual es, a la vez, su mayor delicia<sup>2</sup>.</p>
<p>Pocas certezas existen y el famoso llamado interior no es una de ellas. Para llegar a encontrar lo que uno <em>es</em>, es necesario abandonar la cobard&iacute;a, arriesgarse a equivocarse mil veces, dejarse conmover por lo que nos rodea y, por supuesto, un poco de suerte. Y que no cunda el p&aacute;nico, porque al final daremos al mismo destino. Un paso atr&aacute;s nos aproximar&aacute; tanto a la muerte como un paso adelante y todo tendr&aacute; un &uacute;nico fin, ese que una parte nuestra siempre tendr&aacute; que pensar y que es s&iacute;mbolo de nuestra irremediable humanidad<sup>3</sup>. Mientras tanto, que abunden los caf&eacute;s y la esperanza, aquella tan generosa y dadora de razones para vivir, para envejecer y morir sin rebeld&iacute;a.</p>
<p>&nbsp;<strong>Referencias</strong></p>
<ol>
<li>Ortega y Gasset, J. (1929). La rebeli&oacute;n de las masas.</li>
<li>Ortega y Gasset, J. (2015). &iquest;Qu&eacute; es filosof&iacute;a? y otros ensayos. Alianza Editorial.</li>
<li>Saramago, J. (2015). Las intermitencias de la muerte. Penguin Random House.</li>
</ol>
<p>Camus, A. (1994). El primer hombre.</p>
<p>Perpere, M. (2018). La voz interior: vocaci&oacute;n y autenticidad en Jos&eacute; Ortega y Gasset. [Tesis de doctorado, Universidad de Salamanca]. Gredos. <a href="https://gredos.usal.es/bitstream/handle/10366/140627/REDUCIDA_Lavozinterior.pdf?sequence=1&amp;isAllowed=y">*REDUCIDA_Lavozinterior.pdf (usal.es)</a></p>
<p>Sabato, E. (2000). La resistencia.</p>
      
      
    <div id="nextprev"></div>
    </div> <!-- end of div id="content" -->
    <div id="footer"></div>
    </div> <!-- end of div id="container" -->
  <!-- Here's the link to our JavaScript! -->
  <script src="../script.js"></script>
  </body>
</html>
