<!DOCTYPE html>
<html>
  <head>
    <title>Blog Post</title> <!-- If you leave title as "Blog Post", it will automatically be updated to the post title -->
    <link rel="icon" href="/images/favicon.gif" type="gif/x-icon"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8"> 
    <link href="../style/style.css" rel="stylesheet" type="text/css" media="all">    
  </head>
  <body>
    <div id="container">
    <div id="header">...</div>
    <div id="content">
      <h1 id="postTitleH1"></h1>
      <h4 id="postDate"></h4>
      
<p><em>Del diario de Gustav von Aschenbach</em></p>
<p><em>Venecia, 18&hellip;</em></p>
<p>Llegu&eacute; al teatro Junghans dispuesto a solazarme todo lo que pudiese dentro de los l&iacute;mites de mi personalidad. A primera vista, el teatro pod&iacute;a ser descrito como frugal, incluso repulsivo; el escenario consist&iacute;a en una tarima de categor&iacute;a de colegio financiado por el estado y un debil&iacute;simo foco blanco que apuntaba a los treinta soportes de partituras ubicados con descuido y apenas elevados. Aquellos pormenores no distendieron en mi &aacute;nimo. Era, despu&eacute;s de todo, un concierto de entrada libre en donde poco importaban los alrededores; record&eacute; a Schopenhauer, mel&oacute;mano por voluntad dolida, quien entendi&oacute; que la m&uacute;sica se percibe sola y exclusivamente en y a trav&eacute;s del tiempo, con completa exclusi&oacute;n del espacio: razonamiento alentador y v&aacute;lido por entero.&nbsp;</p>
<p>Cre&iacute; conveniente sentarme en la segunda fila, pues no quise fingir excesiva audacia en mi primer concierto, pero, minutos despu&eacute;s, un cuarteto de forasteros enormes decidi&oacute; sentarse en la fila precedente, dej&aacute;ndome con un paisaje de cabezas canosas y murmullos ininteligibles en un tosco idioma ingl&eacute;s. De nuevo, poco me import&oacute;. Contra todo pron&oacute;stico y a pesar de la carencia de elementos suntuosos, la gente hab&iacute;a decidido presentarse a la funci&oacute;n nocturna: aproximadamente trescientas personas ocupaban las butacas ra&iacute;das, quiz&aacute; seiscientas, contando a los m&uacute;sicos y el coro que se acomodaba en el escenario. El teatro estaba medianamente lleno y aunque la franja etaria del p&uacute;blico parec&iacute;a sobrepasar con creces la m&iacute;a, sent&iacute; profunda comodidad y pens&eacute; que aquel simulacro de asilo era el entorno ideal para un posible brote de amistad.&nbsp;</p>
<p>El repertorio de la noche ser&iacute;a la suite n&uacute;mero dos en Si menor, BWV 1067 de Bach y la sinfon&iacute;a n&uacute;mero tres opus noventa de Brahms. Pretend&iacute; analizar los rostros de los m&uacute;sicos sin &eacute;xito alguno, permanec&iacute;an vac&iacute;os mientras limpiaban y afinaban los brillantes instrumentos. Se pusieron de pie, a lo que el p&uacute;blico respondi&oacute; con aplausos moderados; el ruido, sin embargo, ascendi&oacute; inopinadamente y no adivin&eacute; el origen del sonoro entusiasmo hasta que detuve mi sondeo y me volv&iacute; a la izquierda, por donde entraba al escenario un hombre de cabellos largos que parec&iacute;a estar en sus sesentas. De espaldas, su figura era esbelta y alargada, a su rostro blanco lo adornaban las marcas sutiles de envejecimiento que le hac&iacute;an fascinante y contrastaban con su porte gracioso; la nariz, alargada, ancha y ligeramente inclinada hacia abajo; la boca, fina, y una expresi&oacute;n de apacible inteligencia complementaban el alborotado cabello color ceniza. Si no era la forma cl&aacute;sica de belleza, quiz&aacute; lo era de la armon&iacute;a o de la euforia. Como agradecimiento a nuestros aplausos, nos fue regalada una sonrisa humilde seguida de una voz &aacute;spera que resonaba a&uacute;n sin ayuda del micr&oacute;fono. Con tropezones constantes en un acento polaco, el Maestro intent&oacute; explicar los pormenores de la primera pieza que interpretar&iacute;an; en su tono percib&iacute; una leve desesperaci&oacute;n por hablar con fluidez y encontrar los t&eacute;rminos precisos que describan las intenciones de Bach o, m&aacute;s bien, hallar la manera de pintar con palabras cada agitaci&oacute;n, cada anhelo, cada movimiento de la voluntad, lo que s&oacute;lo con la m&uacute;sica se puede comunicar.</p>
<p>Estar pr&oacute;ximo al escenario me permiti&oacute; aprehender la m&aacute;s &iacute;nfima inflexi&oacute;n del rostro, el desvar&iacute;o de los ojos celestes, la osad&iacute;a con la que el director de orquesta se desplegaba en el podio, sin atisbo alguno de miedo o verg&uuml;enza. Apenas terminado su discurso, el p&uacute;blico estall&oacute; en aplausos, a mi juicio, injustificados. Not&eacute; que hab&iacute;a perdido de vista al &iacute;dolo, entonces sent&iacute; a la inquietud poseerme; mis ojos saltaban de un lado a otro, impacientes por tener nuevamente frente a ellos a la imagen humana de consonancia y perfecta eufon&iacute;a. Segundos despu&eacute;s, la alta silueta reaparec&iacute;a sobre la tarima que el Maestro poco ten&iacute;a en falta.</p>
<p>No tard&oacute; en marcar la entrada. Parec&iacute;a una zalagarda visual o som&aacute;tica, pero en ese punto no me cupo ninguna duda de que en realidad conquistaban el teatro s&oacute;lo el alma del Maestro y la m&iacute;a. El Maestro conoc&iacute;a meticulosamente la pieza que recreaba en el escenario. No estaba nervioso: la hab&iacute;a practicado un mill&oacute;n de veces; la conoc&iacute;a como a la batuta sostenida por su inquieta mano, que de arriba hacia abajo navegaba, produciendo el &uacute;nico lenguaje universal. Su orquesta no nos miraba. Se hallaban perdidos en un plano desconocido, en tanto que varias decenas de pares de ojos se fijaban en la partitura frente a ellos. Rematada la suite, esperaban con acostumbrada impaciencia a que los aplausos cesen, tal vez sab&iacute;an que el elogioso estruendo se dirig&iacute;a m&aacute;s al Maestro que a ellos mismos, pero eso no les importaba.</p>
<p>Sin descanso alguno introdujo a Brahms. El cuerpo iluminado por el foco solitario se redujo a elegantes espasmos amorosos o de histeria, igual que el m&iacute;o propio. En ese instante intu&iacute; que trascendimos absolutamente, ya no pertenec&iacute;amos al mundo fenom&eacute;nico, tampoco a la esfera de las ideas. La luz traspasaba aquel elemento invisible solo comprensible con intercesi&oacute;n del alma. Me subyugu&eacute; al encomio de la espalda apol&iacute;nea adornada por el desenfadado traje negro, de la cabeza nevada que en un vaiv&eacute;n inagotable hab&iacute;a trazado ya todas las coordenadas posibles del plano cartesiano, de las largas piernas, envidiosas del desenfreno con que los brazos marcaban el tempo y que vanamente intentaban imitarlos. No pod&iacute;a mirar su rostro, y tampoco forc&eacute; mi imaginaci&oacute;n a tal capricho. Aun as&iacute;, el cotidiano deseo de ser visto jam&aacute;s me abandon&oacute;; sospecho que no ocurrir&aacute; nunca: el Maestro ha nacido solamente para ser admirado, como toda pieza art&iacute;stica, como todo director de orquesta.</p>
<p>El deleite pereci&oacute; junto con el concierto. Me fue imposible deshacerme del deseo de escucharle, de inquirir en semejante figura como la primera vez. Finalmente encontraba el camino que, sin mediaci&oacute;n del intelecto, me llevaba al esp&iacute;ritu; &iquest;pod&iacute;a alcanzar el mundo inteligible, la sabidur&iacute;a a trav&eacute;s de los sentidos? Jam&aacute;s la cercan&iacute;a hab&iacute;a llegado hasta tal nivel. El resto de artes, en comparaci&oacute;n con la m&uacute;sica, s&oacute;lo muestran sombras, no esencias; constituye el lenguaje universal que expresa las emociones m&aacute;s profundas e inconscientes, los m&aacute;s oscuros movimientos que s&oacute;lo emergen bajo el dominio del arte musical. &iquest;C&oacute;mo podr&iacute;a haber sabido que esa ser&iacute;a la &uacute;ltima vez que contemplaba la ra&iacute;z, el origen del todo? Incansablemente he buscado sentimiento an&aacute;logo al de aquella noche, alg&uacute;n vestigio del incontenible ardor que se igualase al pret&eacute;rito, pero no he hallado m&aacute;s que simples reminiscencias, abstrusas im&aacute;genes de las formas puras.&nbsp;</p>
<p>&iexcl;Adi&oacute;s, amigo m&iacute;o! Poco tiempo ha durado nuestro conocimiento. Adolezco de la incapacidad, tantas veces experimentada, de que la palabra haya conseguido s&oacute;lo ensalzar mi divina aventura, pero no reproducirla. Ahora me voy; qu&eacute;date t&uacute; aqu&iacute;, y solo cuando ya hayas dejado de verme, vete tambi&eacute;n t&uacute;.</p>      
      
    <div id="nextprev"></div>
    </div> <!-- end of div id="content" -->
    <div id="footer"></div>
    </div> <!-- end of div id="container" -->
  <!-- Here's the link to our JavaScript! -->
  <script src="../script.js"></script>
  </body>
</html>