<!DOCTYPE html>
<html>
  <head>
    <title>Blog Post</title> <!-- If you leave title as "Blog Post", it will automatically be updated to the post title -->
    <link rel="icon" href="/images/favicon.gif" type="gif/x-icon"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8"> 
    <link href="../style/style.css" rel="stylesheet" type="text/css" media="all">    
  </head>
  <body>
    <div id="container">
    <div id="header">...</div>
    <div id="content">
      <h1 id="postTitleH1"></h1>
      <h4 id="postDate"></h4>

<p style="text-align: right;">"Todos los hombres por naturaleza desean saber"<br /><em>Metaf&iacute;sica 985 a.</em></p>
<p>Hoy la profesora de ling&uuml;&iacute;stica nos pidi&oacute; escribir un ensayo sin inteligencia artificial. Me saca de lugar observar que no hab&iacute;a intentado esa actividad antes. Por supuesto que ped&iacute;a (en vano) que evit&aacute;semos usar el&nbsp;<em>chat</em>, pero la indicaci&oacute;n era siempre ignorada, y a ella, al final, tampoco parec&iacute;a molestarle en demas&iacute;a. Por eso, las actividades eran terminadas con una sospechosa e indiferente rapidez, y nos libr&aacute;bamos de la clase treinta minutos antes de lo que el horario indica. Ya ni nos molest&aacute;bamos en ocultar el hecho de que pensar era una odisea del pasado, o, en lo personal, que no me interesaba lo que me estaba intentando ense&ntilde;ar. Igualmente, carec&iacute;a de sentido que, en una actividad grupal de seis personas, participase s&oacute;lo un ser abi&oacute;tico, si es que se le puede llamar "ser"; carec&iacute;a de sentido que necesit&aacute;semos la ayuda del robot para escribir en la pizarra una palabra que no llegaba a oraci&oacute;n; que la &uacute;nica persona que hac&iacute;a un amago de esfuerzo intelectual fuese la encargada de copiar los p&aacute;rrafos excesivamente resumidos en la diapositiva, tambi&eacute;n preelaborada por, probablemente, otro sujeto artificioso. Es lamentable; pero en esos momentos ya poco importa. La situaci&oacute;n era rid&iacute;cula y algunos intentaban esconderse del campo de visi&oacute;n de la profesora para lograr obtener la ansiada ayuda del nuevo mejor amigo del hombre. Uno se escondi&oacute; detr&aacute;s de m&iacute;, pens&eacute; que me copiar&iacute;a el ensayo, pero no s&eacute; si me entristeci&oacute; m&aacute;s verle urdiendo estratagemas para sacar su tel&eacute;fono y preguntarle al&nbsp;<em>chat</em>&nbsp;qu&eacute; escribir. Era un ensayo de tres p&aacute;rrafos. Tres, pardiez.</p>
<p>Thoreau tambi&eacute;n tem&iacute;a que los hombres dejasen de pensar. Cre&iacute;a que mientras m&aacute;s profesiones hubiera, menos urgencia tendr&iacute;a un individuo de desarrollarse y aprender habilidades, porque otra persona podr&iacute;a hacer aquel trabajo por &eacute;l. Ojal&aacute; se hubiese quedado all&iacute;. A pesar de que se sienta terriblemente moderno, no lo es. Ocurri&oacute; en Grecia, 400 a&ntilde;os antes de Cristo, con el desprecio del viejo fil&oacute;sofo por la pr&aacute;ctica de la escritura. Se trataba de algo infrecuente, la m&aacute;s novel de las tecnolog&iacute;as.</p>
<p style="padding-left: 40px;">Este Dios se llamaba Teut. Se dice que invent&oacute; los n&uacute;meros, el c&aacute;lculo, la geometr&iacute;a, la astronom&iacute;a, as&iacute; como los juegos del ajedrez y de los dados, y, en fin, la escritura... Teut se present&oacute; al rey y le manifest&oacute; las artes que hab&iacute;a inventado... Cuando llegaron a la escritura:<br />&mdash;&iexcl;Oh, rey!&mdash;, le dijo Teut, esta invenci&oacute;n har&aacute; a los egipcios m&aacute;s sabios y servir&aacute; a su memoria; he descubierto un remedio contra la dificultad de aprender y retener. &mdash;Ingenioso Teut&mdash;, respondi&oacute; el rey, &mdash;Ella no producir&aacute; sino el olvido en las almas de los que la conozcan, haci&eacute;ndoles despreciar la memoria; fiados en este auxilio extra&ntilde;o abandonar&aacute;n a caracteres materiales el cuidado de conservar los recuerdos, cuyo rastro habr&aacute; perdido su esp&iacute;ritu. T&uacute; no has encontrado un medio de cultivar la memoria, sino de despertar reminiscencias; y das a tus disc&iacute;pulos la sombra de la ciencia y no la ciencia misma. Porque cuando vean que pueden aprender muchas cosas sin maestros, se tendr&aacute;n ya por sabios, y no ser&aacute;n m&aacute;s que ignorantes, en su mayor parte, y falsos sabios insoportables en el comercio de la vida&mdash;<sup>1</sup>.</p>
<p>En la &eacute;poca de S&oacute;crates la escritura era la amenaza m&aacute;s incipiente contra el pensamiento, cosa que ahora suena rid&iacute;cula y me pregunto qu&eacute; pensar&iacute;a &eacute;l de nuestros m&eacute;todos para ense&ntilde;ar y ganarnos la vida actualmente. Sin embargo, siglos despu&eacute;s Bradbury entendi&oacute; que los libros son el arma m&aacute;s poderosa contra el olvido y son ellos los que a&uacute;nan y sostienen sociedades enteras.</p>
<p>Orben (2020) observ&oacute; que la preocupaci&oacute;n y el miedo por el surgimiento de nuevas tecnolog&iacute;as act&uacute;a y ha actuado como un ciclo a lo largo de la historia; ha denominado este fen&oacute;meno como el <em>Sisyphean cycle of technology panics</em><sup>2</sup>&nbsp;(el "ciclo de S&iacute;sifo del p&aacute;nico tecnol&oacute;gico"). Nombre asaz acertado para una cuesti&oacute;n con ejemplos recurrentes: en 1440, la imprenta de Gutenberg recibi&oacute; cr&iacute;ticas de quienes consideraban que la plebe no merec&iacute;a empaparse de cultura a trav&eacute;s de los libros, agregando adem&aacute;s que los libros distraer&iacute;an a la juventud de ocuparse de quehaceres verdaderamente productivos. M&aacute;s tarde, en los ochenta los profesores de matem&aacute;tica protestaban en contra del uso de la calculadora porque "el bot&oacute;n no es nada hasta que el cerebro est&aacute; entrenado". Y la lista contin&uacute;a.</p>
<p>La fatal diferencia entre los libros, el internet y la&nbsp;<em>IA</em>&nbsp;radica en que los dos primeros proveen informaci&oacute;n. Informaci&oacute;n que debe ser interpretada por un ser humano quien debe esforzarse si desea que la empresa de la comprensi&oacute;n resulte exitosa. En el caso de la&nbsp;<em>IA</em>, ambos procesos, el de obtenci&oacute;n de informaci&oacute;n y la posterior interpretaci&oacute;n (luego, si se quiere, an&aacute;lisis y creaci&oacute;n), pueden ser ejecutados por la misma&nbsp;herramienta. De ah&iacute; el peligro. Prescindir del pensamiento significa renunciar a la libertad.</p>
<p>Esto recuerda a una de las cartas que intercambiaron Arist&oacute;teles y su pupilo, Alejandro. El pr&iacute;ncipe escribe:</p>
<p style="padding-left: 40px;">No has obrado bien al publicar los libros acrom&aacute;ticos. Pues, precisamente, &iquest;en qu&eacute; nos vamos a diferenciar de los dem&aacute;s si cada uno de los libros de los que hemos aprendido van a ser p&uacute;blicos para todos? Yo, en verdad, preferir&iacute;a sobresalir por el conocimiento y la pr&aacute;ctica de las cosas excelentes a sobresalir por mi poder. Adi&oacute;s.</p>
<p>Y Arist&oacute;teles responde:</p>
<p style="padding-left: 40px;">Me has escrito a prop&oacute;sito de los libros acrom&aacute;ticos, en la creencia de que es necesario que los guardemos en secreto. Pues bien, has de saber que estos est&aacute;n tan publicados como no lo est&aacute;n, pues solo son inteligibles para aquellos que nos han escuchado. Adi&oacute;s, rey Alejandro<sup>3</sup>.</p>
<p>Arist&oacute;teles entendi&oacute; que la informaci&oacute;n no es nada si no se la sabe interpretar apropiadamente. El potencial&nbsp;logos&nbsp;est&aacute; ah&iacute;, pero para saber leerlo y comprenderlo hace falta formaci&oacute;n, "haber escuchado", haber le&iacute;do, haber rumiado; no tragar sin masticar. Pero ya ni si quiera se traga; el alimento ahora est&aacute; como desperdiciado.</p>
<p>Durante mis accesos de negatividad surge el pensamiento, acaso extremista, de que si se sacase inopinadamente a ciertos pensadores (Thoreau, Sabato, S&oacute;crates) de sus respectivos contextos y se los obligase a vivir en el 2025 se suicidar&iacute;an, porque leo tanto amor &mdash;a veces nostalgia&mdash; por c&oacute;mo se hac&iacute;an las cosas en sus &eacute;pocas que no soportar&iacute;an vivir en una distop&iacute;a como &eacute;sta. Por suerte no tendr&aacute;n que experimentarlo jam&aacute;s; o quiz&aacute; s&iacute; que sufren y nos miran desde arriba con la pena y alivio infinitos propios de los viejos maestros.</p>
<p>La soluci&oacute;n ideal se obnubila y es cada vez m&aacute;s complejo arg&uuml;irla considerando que la escuela, como principal ente educador de la sociedad &mdash;despu&eacute;s de la familia&mdash;, que un d&iacute;a tuvo el magno objetivo de formar ciudadanos, hoy en d&iacute;a opta por acoplarse a la estupidez de la mayor&iacute;a y alimentar al monstruo de la excesiva conveniencia. Es en estos momentos cuando la reflexi&oacute;n se torna especialmente necesaria. Reflexionar para determinar quienes somos, qu&eacute; es aquello verdaderamente importante y m&aacute;s humano, y desde esa arista, intentar buscar un sentido (si se lo encuentra o no es tema de otra discusi&oacute;n m&aacute;s absurdista) o un fin vital a trav&eacute;s de la apropiaci&oacute;n del conocimiento. Una vez m&aacute;s, en los or&iacute;genes de la filosof&iacute;a &mdash;en la antigua capacidad de asombrarnos y de dudar&mdash; se halla la clave que anhelamos para descubrir c&oacute;mo vivir bien en nuestro nuevo mundo inteligente y artificial.</p>
<p><strong>Referencias</strong></p>
<ol>
<li>Plat&oacute;n en <em>El Fedro </em>274 d-274 e 152-158. <a href="https://www.filosofia.org/cla/pla/img/azf02257.pdf">https://www.filosofia.org/cla/pla/img/azf02257.pdf</a>&nbsp;</li>
<li>Orben, A. (2020). The Sisyphean Cycle of Technology Panics. <em>Perspectives on Psychological Science, 15</em>(5), 1143-1157. <a href="https://doi.org/10.1177/1745691620919372">https://doi.org/10.1177/1745691620919372</a>&nbsp;</li>
<li>Ruiz, P. (2015). <em>Arist&oacute;teles: De la potencia al acto</em>. Batiscafo, S. L.</li>
</ol>      
      
    <div id="nextprev"></div>
    </div> <!-- end of div id="content" -->
    <div id="footer"></div>
    </div> <!-- end of div id="container" -->
  <!-- Here's the link to our JavaScript! -->
  <script src="../script.js"></script>
  </body>
</html>
